
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Quản lý ứng dụng khách API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Ứng dụng khách API trên Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Thay đổi Quyền";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Cho phép ứng dụng này sử dụng Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Cho phép ứng dụng này sử dụng Skype nhưng có hỏi lại vào lần sau.";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Không cho phép chương trình này sử dụng Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Quản lý ứng dụng khách API trên Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Thay đổi";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Loại bỏ";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Xong";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Xong";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
